<div id="Layer1">
    <div id="Layer1_Container">
        <div id="wb_Text2">
            <span id="wb_uid0">
                <strong>Статья успешно отправлена!</strong>
            </span>
            <span id="wb_uid1"><br></span>
            <span id="wb_uid2"><br><strong><br></strong></span>
            <span id="wb_uid3"><strong>Уважаемый автор!
                    <br>Ваша статья успешно отправлена в редакцию научного журнала Juvenis scientia. В ближайшее время Вы получите уведомление по электронной почте.
                    <br></strong><br>Рукопись научной статьи, поступившая в редакцию журнала, рассматривается редактором на предмет комплектности пакета представленных документов и соответствия рукописи (статьи) требованиям редакции, профилю журнала и правилам оформления. В случае несоблюдения условий публикации, статья может быть отправлена автору на доработку.
                    <br><br>Соответствующая профилю журнала и требованиям к публикации статья регистрируется редактором в журнале учета поступивших в редакцию рукописей с указанием даты поступления, названия, Ф.И.О. автора(ов), места работы автора(ов) и направляется на рецензирование.
                    <br><br><strong><br><br>В журнале принята двухуровневая система рецензирования статей:</strong>
                    <br><br><em>1-й уровень</em> - проверка текста статьи на наличие заимствованного текста - обязательна для всех статей. Редакция журнала проверяет все статьи через систему «Антиплагиат». При оригинальности текста ниже 75% (при этом заимствования из одного источника не могут составлять более 7%) статья направляется автору на доработку с соответствующим обоснованием. Не допускаются заимствования с сайтов студенческих работ. В статьях по направлениям филология, литературоведение и журналистика допускается оригинальность текста не менее 65%, где возможно более широкое цитирование анализируемого произведения с обязательной ссылкой на него.
                    <br><br><em>2-й уровень</em> - двухстороннее «слепое» рецензирование (double-blind - автор и рецензент не знают друг о друге) - обязательно для всех статей. Рецензент оценивает статью на предмет актуальности темы и научной новизны, а также ее структуру и стиль изложения. Все замечания и пожелания к статье оформляются в рецензии. Если замечания, сделанные рецензентом, устранимы, то статья отправляется автору на доработку. Редакция журнала оставляет за собой право отказать в публикации автору, пожелавшему оставить замечания рецензента без внимания. Рецензент имеет также право провести дополнительную проверку на использование заимствований в тексте публикации путем выборочной выкопировки частей текста и проверки через доступные поисковые интернет-системы. Редакция совместно с редакционной коллегий журнала может рекомендовать статью на дополнительное рецензирование.
                    <br><br>Сроки рецензирования в каждом отдельном случае определяются с учетом создания условий для максимально оперативной публикации статьи, но не более 15 дней с момента получения заявки на публикацию редакцией журнала. Срок может быть увеличен в случае необходимости дополнительного рецензирования и/или временного отсутствия профильного рецензента.</span>
        </div>
    </div>
</div>
<?php
$breadcrumbs = new Breadcrumbs();
echo $breadcrumbs->getBreadcrumbs($breadArr);
?>