<?php
/**
 * @var $fio string
 * @var $article_name string
*/
?>
Уважаемый <?=$fio?>!

Ваша статья "<?= $article_name ?>" получена редакцией. В ближайшее время материалы будут направлены на рецензирование, по результатам которого будет приниматься решение о публикации статьи.

--
С уважением,
Щеглов Дмитрий
редактор научного журнала "Juvenis scientia"
+7 (812) 649-05-23
edit@jscientia.org
www.jscientia.org

Пожалуйста, не меняйте тему письма при ответе.

Присоединяйтесь к нам в соцсетях:

ВК - http://vk.com/jscientia
FB - http://facebook.com/jscientia